{
  "site": {
    "title": "पिल क्रशर गाइड",
    "description": "जानें कि क्या आपकी दवा को सुरक्षित रूप से कुचला जा सकता है"
  },
  "nav": {
    "home": "होम",
    "about": "परिचय",
    "back": "होम पर वापस जाएं"
  },
  "pill": {
    "safe": "कुचलना सुरक्षित है",
    "unsafe": "कुचलें नहीं",
    "notes": "नोट्स",
    "alternatives": "विकल्प"
  },
  "search": {
    "placeholder": "दवा खोजें..."
  },
  "about": {
    "title": "इस गाइड के बारे में",
    "description": "यह गाइड उन रोगियों के लिए जानकारी प्रदान करती है जिन्हें निगलने में कठिनाई होती है, कौन सी गोलियां सुरक्षित रूप से कुचली जा सकती हैं। किसी भी दवा को कुचलने से पहले हमेशा स्वास्थ्य देखभाल पेशेवर से परामर्श करें।",
    "warning": "चेतावनी: कुछ दवाओं को कुचलना खतरनाक हो सकता है। हमेशा पहले अपने डॉक्टर या फार्मासिस्ट से जांच करें।",
    "company": {
      "title": "एटॉमिक आशेर एलएलपी के बारे में",
      "description": "एटॉमिक आशेर एलएलपी एक प्रौद्योगिकी कंपनी है जो सुलभ स्वास्थ्य देखभाल समाधान बनाने पर केंद्रित है। हम वास्तविक दुनिया की समस्याओं को हल करने और जीवन की गुणवत्ता में सुधार करने के लिए प्रौद्योगिकी का लाभ उठाने में विश्वास करते हैं।",
      "mission_title": "हमारा मिशन",
      "mission": "पिल क्रशर गाइड के साथ हमारा मिशन उन लोगों की मदद करना है जिन्हें दवाएं निगलने में कठिनाई होती है, ताकि वे सूचित निर्णय ले सकें। यह परियोजना हमारे अपने परिवार और दोस्तों के अनुभवों से प्रेरित है जो पिल डिस्फेजिया से जूझते हैं।",
      "founders_title": "संस्थापकों से मिलें",
      "founders": "रसांग और अनिरुद्ध द्वारा स्थापित, एटॉमिक आशेर एलएलपी रोजमर्रा की चुनौतियों के लिए व्यावहारिक समाधान बनाने के लिए स्वास्थ्य देखभाल विशेषज्ञता को तकनीकी नवाचार के साथ जोड़ती है।",
      "founder1_bio": "स्वास्थ्य देखभाल प्रौद्योगिकी और उत्पाद विकास में विशेषज्ञता के साथ सह-संस्थापक। सामान्य स्वास्थ्य देखभाल चुनौतियों के लिए सुलभ समाधान बनाने के लिए उत्साहित।",
      "founder2_bio": "प्रौद्योगिकी और स्वास्थ्य देखभाल नवाचार में पृष्ठभूमि के साथ सह-संस्थापक। दवा की पहुंच में सुधार के लिए व्यक्तिगत अनुभवों से प्रेरित।",
      "website": "हमारी वेबसाइट पर जाएं",
      "tagline": "बेहतर स्वास्थ्य देखभाल के लिए प्रौद्योगिकी",
      "contact": "पूछताछ के लिए, कृपया हमारी वेबसाइट पर जाएं या हमें info@atomicasher.com पर संपर्क करें"
    }
  },
  "footer": {
    "disclaimer": "सर्वाधिकार सुरक्षित। यह जानकारी केवल शैक्षिक उद्देश्यों के लिए है।"
  }
} 