{
  "site": {
    "title": "पिल क्रशर गाइड",
    "description": "जानें कि क्या आपकी दवा को सुरक्षित रूप से कुचला जा सकता है"
  },
  "nav": {
    "home": "होम",
    "about": "परिचय",
    "back": "होम पर वापस जाएं"
  },
  "pill": {
    "safe": "कुचलना सुरक्षित है",
    "unsafe": "कुचलें नहीं",
    "notes": "नोट्स",
    "alternatives": "विकल्प",
    "active_ingredient": "सक्रिय तत्व",
    "brand_name": "ब्रांड नाम"
  },
  "search": {
    "placeholder": "दवा खोजें..."
  },
  "all": {
    "pills": "सभी दवाएं",
    "view_all": "सभी दवाएं देखें"
  },
  "about": {
    "title": "इस गाइड के बारे में",
    "description": "यह गाइड उन रोगियों के लिए जानकारी प्रदान करती है जिन्हें निगलने में कठिनाई होती है, कौन सी गोलियां सुरक्षित रूप से कुचली जा सकती हैं। किसी भी दवा को कुचलने से पहले हमेशा स्वास्थ्य देखभाल पेशेवर से परामर्श करें।",
    "warning": "चेतावनी: कुछ दवाओं को कुचलना खतरनाक हो सकता है। हमेशा पहले अपने डॉक्टर या फार्मासिस्ट से जांच करें।",
    "company": {
      "title": "एटॉमिक आशेर एलएलपी के बारे में",
      "description": "एटॉमिक आशेर एलएलपी एक प्रौद्योगिकी कंपनी है जो सुलभ स्वास्थ्य देखभाल समाधान बनाने पर केंद्रित है। हम वास्तविक दुनिया की समस्याओं को हल करने और जीवन की गुणवत्ता में सुधार करने के लिए प्रौद्योगिकी का लाभ उठाने में विश्वास करते हैं।",
      "mission_title": "हमारा मिशन",
      "mission": "पिल क्रशर गाइड के साथ हमारा मिशन उन लोगों की मदद करना है जिन्हें दवाएं निगलने में कठिनाई होती है, ताकि वे सूचित निर्णय ले सकें। यह परियोजना हमारे अपने परिवार और दोस्तों के अनुभवों से प्रेरित है जो पिल डिस्फेजिया से जूझते हैं।",
      "founders_title": "संस्थापकों से मिलें",
      "founders": "रसांग और अनिरुद्ध द्वारा स्थापित, एटॉमिक आशेर एलएलपी रोजमर्रा की चुनौतियों के लिए व्यावहारिक समाधान बनाने के लिए स्वास्थ्य देखभाल विशेषज्ञता को तकनीकी नवाचार के साथ जोड़ती है।",
      "founder1_bio": "स्वास्थ्य देखभाल प्रौद्योगिकी और उत्पाद विकास में विशेषज्ञता के साथ सह-संस्थापक। सामान्य स्वास्थ्य देखभाल चुनौतियों के लिए सुलभ समाधान बनाने के लिए उत्साहित।",
      "founder2_bio": "प्रौद्योगिकी और स्वास्थ्य देखभाल नवाचार में पृष्ठभूमि के साथ सह-संस्थापक। दवा की पहुंच में सुधार के लिए व्यक्तिगत अनुभवों से प्रेरित।",
      "website": "हमारी वेबसाइट पर जाएं",
      "tagline": "बेहतर स्वास्थ्य देखभाल के लिए प्रौद्योगिकी",
      "contact": "पूछताछ के लिए, कृपया हमारी वेबसाइट पर जाएं या हमें info@atomicasher.com पर संपर्क करें"
    }
  },
  "privacy": {
    "title": "गोपनीयता नीति",
    "intro_title": "1. परिचय",
    "intro": "पिल क्रशर गाइड ('हम,' 'हमारा,' या 'हमें') में आपका स्वागत है। हम आपकी गोपनीयता का सम्मान करते हैं और आपके व्यक्तिगत डेटा की सुरक्षा के लिए प्रतिबद्ध हैं। यह गोपनीयता नीति आपको बताएगी कि हम आपके व्यक्तिगत डेटा की देखभाल कैसे करते हैं जब आप हमारी वेबसाइट पर जाते हैं और आपको आपके गोपनीयता अधिकारों के बारे में बताते हैं।",
    "collect_title": "2. हम कौन सी जानकारी एकत्र करते हैं",
    "collect": "हम अपनी वेबसाइट के आगंतुकों से व्यक्तिगत जानकारी एकत्र नहीं करते हैं। हमारी वेबसाइट को पिल क्रशिंग के बारे में शैक्षिक जानकारी प्रदान करने के लिए डिज़ाइन किया गया है, जिसके लिए उपयोगकर्ता पंजीकरण या डेटा संग्रह की आवश्यकता नहीं है।",
    "cookies_title": "3. कुकीज़ और एनालिटिक्स",
    "cookies": "हमारी वेबसाइट बुनियादी कार्यक्षमता के लिए कुकीज़ का उपयोग कर सकती है। हम वेबसाइट उपयोग पैटर्न को समझने के लिए एनालिटिक्स टूल का उपयोग कर सकते हैं, लेकिन यह डेटा अनाम है और व्यक्तिगत उपयोगकर्ताओं से जुड़ा नहीं है।",
    "links_title": "4. तृतीय-पक्ष लिंक",
    "links": "हमारी वेबसाइट में तृतीय-पक्ष वेबसाइटों के लिंक शामिल हो सकते हैं। उन लिंक पर क्लिक करने से तृतीय पक्ष आपके बारे में डेटा एकत्र या साझा कर सकते हैं। हम इन तृतीय-पक्ष वेबसाइटों को नियंत्रित नहीं करते हैं और उनके गोपनीयता कथनों के लिए जिम्मेदार नहीं हैं।",
    "security_title": "5. डेटा सुरक्षा",
    "security": "हमने आपके व्यक्तिगत डेटा को अनजाने में खोने, उपयोग करने या अनधिकृत तरीके से एक्सेस करने से रोकने के लिए उपयुक्त सुरक्षा उपाय लागू किए हैं।",
    "changes_title": "6. गोपनीयता नीति में परिवर्तन",
    "changes": "हम समय-समय पर अपनी गोपनीयता नीति को अपडेट कर सकते हैं। हम आपको इस पृष्ठ पर नई गोपनीयता नीति पोस्ट करके किसी भी परिवर्तन की सूचना देंगे।",
    "contact_title": "7. हमसे संपर्क करें",
    "contact": "यदि आपके पास इस गोपनीयता नीति के बारे में कोई प्रश्न हैं, तो कृपया हमसे contact@atomicasher.com पर संपर्क करें।",
    "updated": "अंतिम अपडेट: जून 2024"
  },
  "terms": {
    "title": "सेवा की शर्तें",
    "intro_title": "1. परिचय",
    "intro": "पिल क्रशर गाइड में आपका स्वागत है। हमारी वेबसाइट तक पहुंचकर, आप इन सेवा शर्तों से बाध्य होने और इन शर्तों के अनुसार हमारी वेबसाइट का उपयोग करने के लिए सहमत होते हैं।",
    "educational_title": "2. केवल शैक्षिक उद्देश्य",
    "educational": "इस वेबसाइट पर प्रदान की गई जानकारी केवल शैक्षिक उद्देश्यों के लिए है। यह पेशेवर चिकित्सा सलाह, निदान या उपचार का विकल्प नहीं है। किसी भी चिकित्सा स्थिति या दवा के बारे में आपके पास कोई भी प्रश्न हो तो हमेशा अपने चिकित्सक या अन्य योग्य स्वास्थ्य प्रदाता की सलाह लें।",
    "disclaimer_title": "3. चिकित्सा अस्वीकरण",
    "disclaimer": "इस वेबसाइट पर पढ़ी गई किसी भी चीज के कारण पेशेवर चिकित्सा सलाह की अनदेखी न करें या उसे प्राप्त करने में देरी न करें। यदि आपको लगता है कि आपके पास चिकित्सा आपातकाल है, तो तुरंत अपने डॉक्टर या आपातकालीन सेवाओं को कॉल करें। पिल क्रशर गाइड वेबसाइट पर उल्लिखित किसी भी विशिष्ट परीक्षण, चिकित्सकों, उत्पादों, प्रक्रियाओं, राय या अन्य जानकारी की सिफारिश या समर्थन नहीं करता है।",
    "liability_title": "4. कोई दायित्व नहीं",
    "liability": "पिल क्रशर गाइड का उपयोग आपके एकमात्र जोखिम पर है। इस वेबसाइट पर या इसके माध्यम से प्रदान की गई जानकारी, सामग्री और सेवाएं 'जैसी हैं' बिना किसी प्रकार की वारंटी के प्रदान की जाती हैं। पिल क्रशर गाइड और इसके निर्माता, योगदानकर्ता और सहयोगी इस वेबसाइट पर प्रदान की गई जानकारी के उपयोग या दुरुपयोग से होने वाले किसी भी नुकसान के लिए उत्तरदायी नहीं हैं।",
    "ip_title": "5. बौद्धिक संपदा",
    "ip": "इस वेबसाइट पर सभी सामग्री, जिसमें पाठ, ग्राफिक्स, लोगो, छवियां और सॉफ्टवेयर शामिल हैं, पिल क्रशर गाइड या इसके सामग्री आपूर्तिकर्ताओं की संपत्ति है और अंतर्राष्ट्रीय कॉपीराइट कानूनों द्वारा संरक्षित है।",
    "changes_title": "6. शर्तों में परिवर्तन",
    "changes": "हम किसी भी समय इन सेवा शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं। ऐसे किसी भी परिवर्तन के बाद वेबसाइट का आपका निरंतर उपयोग नई सेवा शर्तों की आपकी स्वीकृति का गठन करता है।",
    "law_title": "7. शासी कानून",
    "law": "ये सेवा शर्तें उस क्षेत्राधिकार के कानूनों के अनुसार नियंत्रित और व्याख्या की जाएंगी जिसमें पिल क्रशर गाइड संचालित होता है, इसके कानून के प्रावधानों के संघर्ष की परवाह किए बिना।",
    "updated": "अंतिम अपडेट: जून 2024"
  },
  "footer": {
    "disclaimer": "सर्वाधिकार सुरक्षित। यह जानकारी केवल शैक्षिक उद्देश्यों के लिए है।"
  },
  "pagination": {
    "previous": "पिछला",
    "next": "अगला",
    "page": "पृष्ठ"
  }
} 