{
  "site": {
    "title": "மருந்து கிரஷர் வழிகாட்டி",
    "description": "உங்கள் மருந்து பாதுகாப்பாக கிரஷ் செய்யக்கூடியதா என்பதை கண்டறியவும்"
  },
  "nav": {
    "home": "முகப்பு",
    "about": "பற்றி",
    "back": "முகப்பிற்கு திரும்பு"
  },
  "pill": {
    "safe": "கிரஷ் செய்ய பாதுகாப்பு",
    "unsafe": "கிரஷ் செய்ய வேண்டாம்",
    "notes": "குறிப்புகள்",
    "alternatives": "மாற்றுகள்",
    "active_ingredient": "செயலில் உள்ள பொருள்",
    "brand_name": "பிராண்ட் பெயர்"
  },
  "search": {
    "placeholder": "ஒரு மருந்தைத் தேடுங்கள்..."
  },
  "all": {
    "pills": "அனைத்து மருந்துகள்",
    "view_all": "அனைத்து மருந்துகளையும் காண்க"
  },
  "about": {
    "title": "இந்த வழிகாட்டி பற்றி",
    "description": "இந்த வழிகாட்டி, மருந்து விழுங்குவதில் சிரமம் சந்திக்கும் நோயாளிகளுக்காக, எந்த மருந்துகளை பாதுகாப்பாக கிரஷ் செய்யலாம் என்பதைப் பற்றிய தகவலை வழங்குகிறது. எந்த மருந்தையும் கிரஷ் செய்வதற்கு முன் எப்போதும் ஒரு மருத்துவ நிபுணரிடம் ஆலோசனை செய்யவும்.",
    "warning": "எச்சரிக்கை: சில மருந்துகளை கிரஷ் செய்வது ஆபத்தானதாக இருக்கலாம். எப்போதும் உங்கள் மருத்துவர் அல்லது மருந்து விற்பனையாளர் ஆலோசனை பெறவும்.",
    "company": {
      "title": "அட்டோம் அசர் LLP பற்றி",
      "description": "அட்டோம் அசர் LLP ஒரு தொழில்நுட்ப நிறுவனம், சுலபமான சுகாதார தீர்வுகளை உருவாக்குவதில் கவனம் செலுத்துகிறது. நாங்கள் தொழில்நுட்பத்தை பயன்படுத்தி, உண்மையான உலக பிரச்சினைகளை தீர்க்கவும் வாழ்க்கைத் தரத்தை மேம்படுத்தவும் நம்புகிறோம்.",
      "mission_title": "எங்கள் நோக்கம்",
      "mission": "மருந்து கிரஷர் வழிகாட்டியின் நோக்கம், மருந்து விழுங்குவதில் சிரமம் சந்திக்கும் நபர்களுக்கு அறிவார்ந்த முடிவுகளை எடுக்க உதவுவதாகும். மருந்து விழுங்குவதில் சிரமம் உள்ள குடும்ப மற்றும் நண்பர்களின் அனுபவங்களால் இந்த திட்டத்திற்கு உந்துதல் கிடைத்தது.",
      "founders_title": "நிறுவனர்களை சந்திக்கவும்",
      "founders": "ரசாங்க் மற்றும் அனிருத்த் ஆகியோர் நிறுவிய அட்டோம் அசர் LLP, சுகாதார நிபுணத்துவத்தையும் தொழில்நுட்ப புதுமைப்பாட்டையும் ஒருங்கிணைத்து, நாளாந்த சவால்களுக்கு நடைமுறை தீர்வுகளை உருவாக்குகிறது.",
      "founder1_bio": "சுகாதார தொழில்நுட்பம் மற்றும் தயாரிப்பு மேம்பாட்டில் நிபுணத்துவம் கொண்ட இணை நிறுவனர். பொதுவான சுகாதார சவால்களுக்கு சுலபமான தீர்வுகளை உருவாக்க ஆர்வமுள்ளவர்.",
      "founder2_bio": "தொழில்நுட்பம் மற்றும் சுகாதார புதுமைப்பாட்டில் பின்னணி கொண்ட இணை நிறுவனர். தனிப்பட்ட அனுபவங்களால் மருந்து அணுகுமுறையை மேம்படுத்த உறுதியாக உள்ளார்.",
      "website": "எங்கள் வலைத்தளத்தை பார்வையிடுங்கள்",
      "tagline": "சிறந்த சுகாதாரத்திற்கான தொழில்நுட்பம்",
      "contact": "விசாரிப்புகளுக்கு, எங்கள் வலைத்தளத்தை பார்வையிடுங்கள் அல்லது info@atomicasher.com இல் எங்களை தொடர்பு கொள்ளவும்"
    }
  },
  "privacy": {
    "title": "தனியுரிமை கொள்கை",
    "intro_title": "1. அறிமுகம்",
    "intro": "மருந்து கிரஷர் வழிகாட்டிக்கு (\"நாம்,\" \"எங்கள்,\" அல்லது \"நம்மை\") வரவேற்கிறோம். உங்கள் தனியுரிமையை நாம் மதிக்கிறோம் மற்றும் உங்கள் தனிப்பட்ட தரவுகளைப் பாதுகாக்க உறுதியாக இருக்கிறோம். எங்கள் வலைத்தளத்தை பார்வையிடும்போது உங்கள் தனிப்பட்ட தரவை எவ்வாறு பராமரிக்கிறோம் என்பதையும் உங்கள் தனியுரிமை உரிமைகள் பற்றி உங்களுக்குத் தெரிவிக்க இந்த தனியுரிமைக் கொள்கை உருவாக்கப்பட்டுள்ளது.",
    "collect_title": "2. நாம் சேகரிக்கும் தகவல்கள்",
    "collect": "நாம் எங்கள் வலைத்தளத்தில் வருகை தருபவர்களிடமிருந்து தனிப்பட்ட தகவல்களை சேகரிப்பதில்லை. பயனர் பதிவு அல்லது தரவு சேகரிப்பைத் தேவையில்லாமல், மருந்து கிரஷிங் பற்றிய கல்வி தகவலை வழங்க எங்கள் வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது.",
    "cookies_title": "3. குக்கீஸ் மற்றும் பகுப்பாய்வு",
    "cookies": "எங்கள் வலைத்தளம் அடிப்படை செயல்பாட்டிற்காக குக்கீஸ் பயன்படுத்தலாம். வலைத்தள பயன்பாட்டு முறைமைகளைப் புரிந்து கொள்ள நாங்கள் பகுப்பாய்வு கருவிகளை பயன்படுத்தலாம், ஆனால் இந்த தரவு அநாமதமாகவும் தனிப்பட்ட பயனர்களுடன் இணைக்கப்படாதவாறு இருக்கிறது.",
    "links_title": "4. மூன்றாம் தரப்பு இணைப்புகள்",
    "links": "எங்கள் வலைத்தளத்தில் மூன்றாம் தரப்பு வலைத்தளங்களுக்கான இணைப்புகள் இருக்கலாம். அந்த இணைப்புகளை கிளிக் செய்வதால், மூன்றாம் தரப்பினர் உங்களிடம் தொடர்புடைய தரவை சேகரிக்கவோ பகிரவோ செய்யலாம். இந்த மூன்றாம் தரப்பு வலைத்தளங்களை நாங்கள் கட்டுப்படுத்தவில்லை, மேலும் அவற்றின் தனியுரிமைக் கொள்கைகளுக்கு நாங்கள் பொறுப்பல்ல.",
    "security_title": "5. தரவு பாதுகாப்பு",
    "security": "உங்கள் தனிப்பட்ட தரவு தவறுதலாக இழக்கப்படவோ, பயன்படுத்தப்படவோ, அனுமதியின்றி அணுகப்படவோ செய்யப்படாமல், தேவையான பாதுகாப்பு நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன.",
    "changes_title": "6. தனியுரிமைக் கொள்கையில் மாற்றங்கள்",
    "changes": "நாங்கள் காலகட்டமாய் எங்கள் தனியுரிமைக் கொள்கையை புதுப்பிக்கலாம். புதிய தனியுரிமைக் கொள்கையை இந்தப் பக்கத்தில் பதிவேற்றுவதன் மூலம், எந்தவொரு மாற்றங்களையும் உங்களுக்கு அறிவிப்போம்.",
    "contact_title": "7. எங்களை தொடர்பு கொள்ளவும்",
    "contact": "இந்த தனியுரிமைக் கொள்கையைப் பற்றி ஏதேனும் கேள்விகள் இருப்பின், contact@atomicasher.com இல் எங்களை தொடர்பு கொள்ளவும்.",
    "updated": "கடைசியாக புதுப்பிக்கப்பட்ட தேதி: ஜூன் 2024"
  },
  "terms": {
    "title": "சேவை விதிமுறைகள்",
    "intro_title": "1. அறிமுகம்",
    "intro": "மருந்து கிரஷர் வழிகாட்டிக்கு வரவேற்கிறோம். எங்கள் வலைத்தளத்தை அணுகுவதன் மூலம், இந்த சேவை விதிமுறைகளுக்கு உட்படுவதை மற்றும் அவற்றின் படி எங்கள் வலைத்தளத்தை பயன்படுத்துவதை ஒப்புக்கொள்கிறீர்கள்.",
    "educational_title": "2. கல்வி நோக்கத்திற்கே மட்டும்",
    "educational": "இந்த வலைத்தளத்தில் வழங்கப்படும் தகவல் கல்வி நோக்கங்களுக்காக மட்டுமே. இது தொழில்முறை மருத்துவ ஆலோசனை, நோய் கண்டறிதல் அல்லது சிகிச்சைக்கு பதிலாக அமையாது. உங்கள் மருத்துவ நிலையையும் மருந்து பற்றிய கேள்விகளுக்கும் எப்போதும் உங்கள் மருத்துவர் அல்லது தகுதியான சுகாதார நிபுணரை அணுகவும்.",
    "disclaimer_title": "3. மருத்துவ பிரஸ்னை மன்னிப்பு",
    "disclaimer": "தொழில்முறை மருத்துவ ஆலோசனையைப் பொருட்படுத்தாமல் இருக்கவோ, அது கிடைக்காமல் தாமதிக்கவோ செய்ய வேண்டாம், ஏனெனில் இந்த வலைத்தளத்தில் நீங்கள் படித்ததின் காரணமாக. நீங்கள் மருத்துவ அவசர நிலையைக் கொண்டிருக்கலாம் என நினைத்தால், உடனடியாக உங்கள் மருத்துவர் அல்லது அவசர சேவைகளை அழைக்கவும். இந்த மருந்து கிரஷர் வழிகாட்டி எந்தவொரு குறிப்பிட்ட சோதனைகள், மருத்துவர்கள், தயாரிப்புகள், செயல்முறைகள், கருத்துக்கள் அல்லது வேறு தகவல்களை பரிந்துரைக்கவோ ஆதரிக்கவோவில்லை.",
    "liability_title": "4. பொறுப்பு இல்லாதது",
    "liability": "மருந்து கிரஷர் வழிகாட்டியை பயன்படுத்துவது முழுமையாக உங்கள் சொந்த ஆபத்தில் உள்ளது. இந்த வலைத்தளத்தில் வழங்கப்படும் தகவல்கள், பொருட்கள் மற்றும் சேவைகள் \"அப்படியே\" வழங்கப்படுகின்றன, எந்தவொரு உத்தரவாதங்களும் இல்லாமல். மருந்து கிரஷர் வழிகாட்டியும் அதன் உருவாக்குநர்கள், பங்களிப்பாளர்கள் மற்றும் இணைப்பாளர்களும், இங்கு வழங்கப்பட்ட தகவலின் பயன்படுத்துதல் அல்லது தவறான பயன்படுத்துதலால் ஏற்படும் எந்தவொரு தீங்கிற்கும் பொறுப்பேற்கவில்லை.",
    "ip_title": "5. அறிவுசார் சொத்துகள்",
    "ip": "இந்த வலைத்தளத்தில் உள்ள அனைத்து உள்ளடக்கங்களும், உரை, கிராபிக்ஸ், லோகோக்கள், படங்கள் மற்றும் மென்பொருள்கள் உள்ளிட்டவை மருந்து கிரஷர் வழிகாட்டியின் அல்லது அதன் உள்ளடக்கம் வழங்குநர்களின் சொத்து ஆகும் மற்றும் சர்வதேச பதிப்புரிமை சட்டங்களால் பாதுகாக்கப்பட்டுள்ளன.",
    "changes_title": "6. விதிமுறைகளில் மாற்றங்கள்",
    "changes": "எங்கள் சேவை விதிமுறைகளை எந்த நேரத்திலும் மாற்றுவதற்கான உரிமையை நாங்கள் பாதுகாக்கிறோம். எந்தவொரு மாற்றங்களையும், வலைத்தளத்தை தொடர்ந்து பயன்படுத்துவதன் மூலம், புதிய சேவை விதிமுறைகளுக்கு நீங்கள் ஒப்புக்கொள்கிறீர்கள்.",
    "law_title": "7. ஆட்சிக் சட்டம்",
    "law": "இந்த சேவை விதிமுறைகள், மருந்து கிரஷர் வழிகாட்டி இயங்கும் பகுதியின் சட்டங்களின் படி ஆட்சிக் சட்டங்களால் ஆணையிடப்படுவதாகவும், விளக்கப்படுவதாகவும் உள்ளது, எந்தவொரு சட்ட முரண்பாடுகளையும் கருத்தில் கொள்ளாமல்.",
    "updated": "கடைசியாக புதுப்பிக்கப்பட்ட தேதி: ஜூன் 2024"
  },
  "footer": {
    "disclaimer": "அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை. இந்த தகவல் கல்வி நோக்கங்களுக்காக மட்டுமே."
  },
  "pagination": {
    "previous": "முந்தைய",
    "next": "அடுத்து",
    "page": "பக்கம்"
  }
}
